org/2021/copy-writing-method.org
#+SETUPFILE: ../0000/00org-web-template
#+TITLE: コピーライティングの法則まとめ
#+DESCRIPTION: 
#+KEYWORDS: Copywirting ライティング 文章 ルール 法則
#+SUBTITLE: 
#+OPTIONS: ^:{}

* 各法則のリスト
  
** AIDA(アイダ)の法則
    
*** 順序
    1. 注意(Attention)
    2. 興味(Interest)
    3. 欲望(Desire)
    4. 行動(Action)

*** 例文

    文章力が劇的に向上する方法があります(注意)。
    AIDAの法則というフレームワークに沿って文章を書くだけで、文書の質があがります(興味)。
    AIDAの法則は誰でも簡単に身につける事ができます(欲望)。
    AIDAの法則に興味がありましたら、ご連絡下さい(行動)。

*** 特徴
 
    - アメリカのセント・エルモ・ルイスが発案

*** AIDMA(アイドマ)の法則
 
**** 順序
 
     1. 注意(Attention)
     2. 興味(Interest)
     3. 欲望(Desire)
     4. 実績(Memory)
     5. 行動(Action)

**** 例文

     文章力が劇的に向上する方法があります(注意)。
     AIDMAの法則というフレームワークに沿って文章を書くだけで、文書の質があがります(興味)。
     文章の質があがれば、人生のあらゆることがうまくいきます(欲望)。
     これはアメリカのマーケティング理論からヒントを得て多くの広告に利用されています(実績)。
     AIDMAの法則に興味がありましたら、ご連絡下さい(行動)。

**** 特徴

     - AIDAの発展形
     - 実績をアピールすることで、真実味が増す

*** AIDCA(アイドカ)の法則
 
**** 順序
 
     1. 注意(Attention)
     2. 興味(Interest)
     3. 欲望(Desire)
     4. 確信(Conviction)

**** 例文
 
     文章力が劇的に向上する方法があります(注意)。
     AIDCAの法則というフレームワークに沿って文章を書くだけで、文書の質があがります(興味)。
     文章の質があがれば、人生のあらゆることがうまくいきます(欲望)。
     AIDCAの法則は誰でも簡単に身につける事ができます(確信)。

**** 特徴

     - AIDAの発展形


*** AIDCAS(アイドカス)の法則

**** 順序

     1. 注意(Attention)
     2. 興味(Interest)
     3. 欲望(Desire)
     4. 確信(Conviction)
     5. 行動(Action)
     6. 満足(Satisfaction)

**** 例文

     文章力が劇的に向上する方法があります(注意)。
     フレームワークに沿って文章を書くだけで、文書の質があがります(興味)。
     文章の質があがれば、人生のあらゆることがうまくいきます(欲望)。
     AIDCASの法則は誰でも簡単に身につける事ができます(確信)。
     AIDCASの法則に興味がありましたら、ご連絡下さい(行動)。
     これはアメリカのマーケティング理論からヒントを得たものです(行動)。
     確実に見につくまで、サポートさせていただきます(満足)

**** 特徴

     - AIDCAの発展形
     - 顧客満足までを保証するところまで書ききることで、説得力が増す

*** AISAS(アイサス)の法則

**** 順序
     1. 注意(Attention)
     2. 興味(Interest)
     3. 検索(Search)
     4. 行動(Action)
     5. 共有(Share)

**** 例文

     文章力が劇的に向上する方法があります(注意)。
     フレームワークに沿って文章を書くだけで、文書の質があがるものです(興味)。
     AISASの法則というもので、アメリカのマーケティング理論からヒントを得た強力なものです(検索)。
     AISASの法則に興味がありましたら、勉強会へご参加ください(行動)。
     また、勉強会の感想を送って頂けた方は、代金の2割を返金いたします(共有)。

**** 特徴

     - SNSの時代に合わせた形

*** AISCEAS(アイセアス)の法則

**** 順序

     1. 注目(Attention)
     2. 興味(Interest)
     3. 検索(Search)
     4. 比較(Comparison)
     5. 検討(Examination)
     6. 行動(Action)
     7. 共有(Share)

**** 例文

     文章力が劇的に向上する方法があります(注目)。
     フレームワークに沿って文章を書くだけで、文書の質があがるものです(興味)。
     AISCEASの法則というものです(検索)。
     コピーライティングのフレームワークにはPREP法やBEAF法などがあります(比較)。
     しかし、AISCEAS法はアメリカのマーケティング理論からヒントを得た強力なものです(検討)。
     AISCEASの法則に興味がありましたら、ご勉強会へご参加ください(行動)。
     どれだけ文章力が向上するか感想を送って頂けましたら、代金の2割を返金いたします(共有)。

**** 特徴

     - 調査中

*** BEAF(ビーフ)の法則
**** 順序
     1. 利点(Benefit)
     2. 証拠(Evicence)
     3. 優位(Advantage)
     4. 特徴(Feature)
**** 例文

     BEAFの法則を用いることで誰でも文章力を向上できます(利点)。
     なぜならば、10年以上も支持、利用されている有効な方法だからです(証拠)。
     BEAFの法則では他の方法よりも、話者の主張を際立たせることができます(優位)。
     自分の意見の良いところを上手に相手へ伝えられるのです(特徴)。

**** 特徴

     - 与沢翼さんがRajuri社時代に考案?(2010年)

*** CREMA(クレマ)の法則
**** 順序
     1. 結論(Conclusion)
     2. 理由(Reason)
     3. 証拠(Evidence)
     4. 手段(Method)
     5. 行動(Action)

