docs/2021/copy-writing-method.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ja" xml:lang="ja">
<head>
<!-- 2021-08-25 Wed 16:14 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>コピーライティングの法則まとめ</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="clothoid" />
<meta name="keywords" content="Copywirting ライティング 文章 ルール 法則" />
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="https://clothoid.github.io/sitemap.html"> UP </a>
 |
 <a accesskey="H" href="https://clothoid.github.io/"> HOME </a>
</div><div id="content">
<h1 class="title">コピーライティングの法則まとめ</h1>
<div id="table-of-contents">
<h2>&#30446;&#27425;</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org9dcb3ed">1. 各法則のリスト</a>
<ul>
<li><a href="#org22a5dc2">1.1. AIDA(アイダ)の法則</a>
<ul>
<li><a href="#org9842b64">1.1.1. 順序</a></li>
<li><a href="#org52104af">1.1.2. 例文</a></li>
<li><a href="#org7c3b206">1.1.3. 特徴</a></li>
<li><a href="#org8eb4653">1.1.4. AIDMA(アイドマ)の法則</a>
<ul>
<li><a href="#org0891a95">1.1.4.1. 順序</a></li>
<li><a href="#org125af5d">1.1.4.2. 例文</a></li>
<li><a href="#orga5261b6">1.1.4.3. 特徴</a></li>
</ul>
</li>
<li><a href="#org6f7943c">1.1.5. AIDCA(アイドカ)の法則</a>
<ul>
<li><a href="#org3b4a674">1.1.5.1. 順序</a></li>
<li><a href="#org2908822">1.1.5.2. 例文</a></li>
<li><a href="#org3112e9c">1.1.5.3. 特徴</a></li>
</ul>
</li>
<li><a href="#org429e04f">1.1.6. AIDCAS(アイドカス)の法則</a>
<ul>
<li><a href="#org49186db">1.1.6.1. 順序</a></li>
<li><a href="#org44fa2ec">1.1.6.2. 例文</a></li>
<li><a href="#org8af6972">1.1.6.3. 特徴</a></li>
</ul>
</li>
<li><a href="#orge27dfd4">1.1.7. AISAS(アイサス)の法則</a>
<ul>
<li><a href="#org1a4b523">1.1.7.1. 順序</a></li>
<li><a href="#orgdb902ab">1.1.7.2. 例文</a></li>
<li><a href="#org2d508ee">1.1.7.3. 特徴</a></li>
</ul>
</li>
<li><a href="#org3c69bb2">1.1.8. AISCEAS(アイセアス)の法則</a>
<ul>
<li><a href="#orgbc585a6">1.1.8.1. 順序</a></li>
<li><a href="#org9f4dcc0">1.1.8.2. 例文</a></li>
<li><a href="#orga32b59d">1.1.8.3. 特徴</a></li>
</ul>
</li>
<li><a href="#orgd9dfab4">1.1.9. BEAF(ビーフ)の法則</a>
<ul>
<li><a href="#org0c3e527">1.1.9.1. 順序</a></li>
<li><a href="#org5495297">1.1.9.2. 例文</a></li>
<li><a href="#org34c8a61">1.1.9.3. 特徴</a></li>
</ul>
</li>
<li><a href="#org197fb77">1.1.10. CREMA(クレマ)の法則</a>
<ul>
<li><a href="#org33850e5">1.1.10.1. 順序</a></li>
<li><a href="#org3c06349">1.1.10.2. 例文</a></li>
<li><a href="#org2e132d5">1.1.10.3. 特徴</a></li>
</ul>
</li>
<li><a href="#org8539d85">1.1.11. DESC(デスク)の法則</a>
<ul>
<li><a href="#orgb371af0">1.1.11.1. 順序</a></li>
<li><a href="#orgb8f3cf1">1.1.11.2. 例文</a></li>
<li><a href="#orgd3e961d">1.1.11.3. 特徴</a></li>
</ul>
</li>
<li><a href="#org83adf1d">1.1.12. FAB(ファブ)の法則</a>
<ul>
<li><a href="#orgb4b31c8">1.1.12.1. 順序</a></li>
<li><a href="#org7a0cdc6">1.1.12.2. 例文</a></li>
<li><a href="#org414c0ef">1.1.12.3. 特徴</a></li>
</ul>
</li>
<li><a href="#org7017aa3">1.1.13. IREP(アイレップ)の法則</a>
<ul>
<li><a href="#org8165d8f">1.1.13.1. 順序</a></li>
<li><a href="#org3e5fa6a">1.1.13.2. 例文</a></li>
<li><a href="#org51cfa03">1.1.13.3. 特徴</a></li>
</ul>
</li>
<li><a href="#org8f2444d">1.1.14. PASONA(パソナ)の法則</a>
<ul>
<li><a href="#org1f3d916">1.1.14.1. 順序</a></li>
<li><a href="#org3f988bc">1.1.14.2. 例文</a></li>
<li><a href="#orgda0950e">1.1.14.3. 特徴</a></li>
</ul>
</li>
<li><a href="#org79228fe">1.1.15. 新PASONA(シンパソナ)の法則</a>
<ul>
<li><a href="#org673bd7f">1.1.15.1. 順序</a></li>
<li><a href="#org95a0a10">1.1.15.2. 例文</a></li>
<li><a href="#org723a43e">1.1.15.3. 特徴</a></li>
</ul>
</li>
<li><a href="#org8ede6c2">1.1.16. PPC(ピーピーシー)の法則</a>
<ul>
<li><a href="#org284bcf2">1.1.16.1. 順序</a></li>
<li><a href="#orga89613f">1.1.16.2. 例文</a></li>
<li><a href="#orgc8d1a21">1.1.16.3. 特徴</a></li>
</ul>
</li>
<li><a href="#org3569bc1">1.1.17. PREP(プレップ)の法則</a>
<ul>
<li><a href="#org9372d4b">1.1.17.1. 順序</a></li>
<li><a href="#org14ee3de">1.1.17.2. 例文</a></li>
<li><a href="#org79fc63b">1.1.17.3. 特徴</a></li>
</ul>
</li>
<li><a href="#orgc6a4479">1.1.18. QUEST(クエスト)の法則</a>
<ul>
<li><a href="#org0a2f436">1.1.18.1. 順序</a></li>
<li><a href="#org53ae7a1">1.1.18.2. 例文</a></li>
<li><a href="#org99611b0">1.1.18.3. 特徴</a></li>
</ul>
</li>
<li><a href="#orgb3d7a36">1.1.19. SDS(エスディーエス)の法則</a>
<ul>
<li><a href="#org6f39c2c">1.1.19.1. 順序</a></li>
<li><a href="#org9c2bcc9">1.1.19.2. 例文</a></li>
<li><a href="#org3537060">1.1.19.3. 特徴</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</li>
<li><a href="#org7c463ab">2. まとめ</a></li>
</ul>
</div>
</div>

<div id="outline-container-org9dcb3ed" class="outline-2">
<h2 id="org9dcb3ed"><span class="section-number-2">1</span> 各法則のリスト</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-org22a5dc2" class="outline-3">
<h3 id="org22a5dc2"><span class="section-number-3">1.1</span> AIDA(アイダ)の法則</h3>
<div class="outline-text-3" id="text-1-1">
</div>
<div id="outline-container-org9842b64" class="outline-4">
<h4 id="org9842b64"><span class="section-number-4">1.1.1</span> 順序</h4>
<div class="outline-text-4" id="text-1-1-1">
<ol class="org-ol">
<li>注意(Attention)</li>
<li>興味(Interest)</li>
<li>欲望(Desire)</li>
<li>行動(Action)</li>
</ol>
</div>
</div>

<div id="outline-container-org52104af" class="outline-4">
<h4 id="org52104af"><span class="section-number-4">1.1.2</span> 例文</h4>
<div class="outline-text-4" id="text-1-1-2">
<p>
文章力が劇的に向上する方法があります(注意)。
AIDAの法則というフレームワークに沿って文章を書くだけで、文書の質があがります(興味)。
AIDAの法則は誰でも簡単に身につける事ができます(欲望)。
AIDAの法則に興味がありましたら、ご連絡下さい(行動)。
</p>
</div>
</div>

<div id="outline-container-org7c3b206" class="outline-4">
<h4 id="org7c3b206"><span class="section-number-4">1.1.3</span> 特徴</h4>
<div class="outline-text-4" id="text-1-1-3">
<ul class="org-ul">
<li>アメリカのセント・エルモ・ルイスが発案</li>
</ul>
</div>
</div>

<div id="outline-container-org8eb4653" class="outline-4">
<h4 id="org8eb4653"><span class="section-number-4">1.1.4</span> AIDMA(アイドマ)の法則</h4>
<div class="outline-text-4" id="text-1-1-4">
</div>
<div id="outline-container-org0891a95" class="outline-5">
<h5 id="org0891a95"><span class="section-number-5">1.1.4.1</span> 順序</h5>
<div class="outline-text-5" id="text-1-1-4-1">
<ol class="org-ol">
<li>注意(Attention)</li>
<li>興味(Interest)</li>
<li>欲望(Desire)</li>
<li>実績(Memory)</li>
<li>行動(Action)</li>
</ol>
</div>
</div>

<div id="outline-container-org125af5d" class="outline-5">
<h5 id="org125af5d"><span class="section-number-5">1.1.4.2</span> 例文</h5>
<div class="outline-text-5" id="text-1-1-4-2">
<p>
文章力が劇的に向上する方法があります(注意)。
AIDMAの法則というフレームワークに沿って文章を書くだけで、文書の質があがります(興味)。
文章の質があがれば、人生のあらゆることがうまくいきます(欲望)。
これはアメリカのマーケティング理論からヒントを得て多くの広告に利用されています(実績)。
AIDMAの法則に興味がありましたら、ご連絡下さい(行動)。
</p>
</div>
</div>

<div id="outline-container-orga5261b6" class="outline-5">
<h5 id="orga5261b6"><span class="section-number-5">1.1.4.3</span> 特徴</h5>
<div class="outline-text-5" id="text-1-1-4-3">
<ul class="org-ul">
<li>AIDAの発展形</li>
<li>実績をアピールすることで、真実味が増す</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org6f7943c" class="outline-4">
<h4 id="org6f7943c"><span class="section-number-4">1.1.5</span> AIDCA(アイドカ)の法則</h4>
<div class="outline-text-4" id="text-1-1-5">
</div>
<div id="outline-container-org3b4a674" class="outline-5">
<h5 id="org3b4a674"><span class="section-number-5">1.1.5.1</span> 順序</h5>
<div class="outline-text-5" id="text-1-1-5-1">
<ol class="org-ol">
<li>注意(Attention)</li>
<li>興味(Interest)</li>
<li>欲望(Desire)</li>
<li>確信(Conviction)</li>
</ol>
</div>
</div>

<div id="outline-container-org2908822" class="outline-5">
<h5 id="org2908822"><span class="section-number-5">1.1.5.2</span> 例文</h5>
<div class="outline-text-5" id="text-1-1-5-2">
<p>
文章力が劇的に向上する方法があります(注意)。
AIDCAの法則というフレームワークに沿って文章を書くだけで、文書の質があがります(興味)。
文章の質があがれば、人生のあらゆることがうまくいきます(欲望)。
AIDCAの法則は誰でも簡単に身につける事ができます(確信)。
</p>
</div>
</div>

<div id="outline-container-org3112e9c" class="outline-5">
<h5 id="org3112e9c"><span class="section-number-5">1.1.5.3</span> 特徴</h5>
<div class="outline-text-5" id="text-1-1-5-3">
<ul class="org-ul">
<li>AIDAの発展形</li>
</ul>
</div>
</div>
</div>


<div id="outline-container-org429e04f" class="outline-4">
<h4 id="org429e04f"><span class="section-number-4">1.1.6</span> AIDCAS(アイドカス)の法則</h4>
<div class="outline-text-4" id="text-1-1-6">
</div>
<div id="outline-container-org49186db" class="outline-5">
<h5 id="org49186db"><span class="section-number-5">1.1.6.1</span> 順序</h5>
<div class="outline-text-5" id="text-1-1-6-1">
<ol class="org-ol">
<li>注意(Attention)</li>
<li>興味(Interest)</li>
<li>欲望(Desire)</li>
<li>確信(Conviction)</li>
<li>行動(Action)</li>
<li>満足(Satisfaction)</li>
</ol>
</div>
</div>

<div id="outline-container-org44fa2ec" class="outline-5">
<h5 id="org44fa2ec"><span class="section-number-5">1.1.6.2</span> 例文</h5>
<div class="outline-text-5" id="text-1-1-6-2">
<p>
文章力が劇的に向上する方法があります(注意)。
フレームワークに沿って文章を書くだけで、文書の質があがります(興味)。
文章の質があがれば、人生のあらゆることがうまくいきます(欲望)。
AIDCASの法則は誰でも簡単に身につける事ができます(確信)。
AIDCASの法則に興味がありましたら、ご連絡下さい(行動)。
これはアメリカのマーケティング理論からヒントを得たものです(行動)。
確実に見につくまで、サポートさせていただきます(満足)
</p>
</div>
</div>

<div id="outline-container-org8af6972" class="outline-5">
<h5 id="org8af6972"><span class="section-number-5">1.1.6.3</span> 特徴</h5>
<div class="outline-text-5" id="text-1-1-6-3">
<ul class="org-ul">
<li>AIDCAの発展形</li>
<li>顧客満足までを保証するところまで書ききることで、説得力が増す</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-orge27dfd4" class="outline-4">
<h4 id="orge27dfd4"><span class="section-number-4">1.1.7</span> AISAS(アイサス)の法則</h4>
<div class="outline-text-4" id="text-1-1-7">
</div>
<div id="outline-container-org1a4b523" class="outline-5">
<h5 id="org1a4b523"><span class="section-number-5">1.1.7.1</span> 順序</h5>
<div class="outline-text-5" id="text-1-1-7-1">
<ol class="org-ol">
<li>注意(Attention)</li>
<li>興味(Interest)</li>
<li>検索(Search)</li>
<li>行動(Action)</li>
<li>共有(Share)</li>
</ol>
</div>
</div>

<div id="outline-container-orgdb902ab" class="outline-5">
<h5 id="orgdb902ab"><span class="section-number-5">1.1.7.2</span> 例文</h5>
<div class="outline-text-5" id="text-1-1-7-2">
<p>
文章力が劇的に向上する方法があります(注意)。
フレームワークに沿って文章を書くだけで、文書の質があがるものです(興味)。
AISASの法則というもので、アメリカのマーケティング理論からヒントを得た強力なものです(検索)。
AISASの法則に興味がありましたら、勉強会へご参加ください(行動)。
また、勉強会の感想を送って頂けた方は、代金の2割を返金いたします(共有)。
</p>
</div>
</div>

<div id="outline-container-org2d508ee" class="outline-5">
<h5 id="org2d508ee"><span class="section-number-5">1.1.7.3</span> 特徴</h5>
<div class="outline-text-5" id="text-1-1-7-3">
<ul class="org-ul">
<li>SNSの時代に合わせた形</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org3c69bb2" class="outline-4">
<h4 id="org3c69bb2"><span class="section-number-4">1.1.8</span> AISCEAS(アイセアス)の法則</h4>
<div class="outline-text-4" id="text-1-1-8">
</div>
<div id="outline-container-orgbc585a6" class="outline-5">
<h5 id="orgbc585a6"><span class="section-number-5">1.1.8.1</span> 順序</h5>
<div class="outline-text-5" id="text-1-1-8-1">
<ol class="org-ol">
<li>注目(Attention)</li>
<li>興味(Interest)</li>
<li>検索(Search)</li>
<li>比較(Comparison)</li>
<li>検討(Examination)</li>
<li>行動(Action)</li>
<li>共有(Share)</li>
</ol>
</div>
</div>

<div id="outline-container-org9f4dcc0" class="outline-5">
<h5 id="org9f4dcc0"><span class="section-number-5">1.1.8.2</span> 例文</h5>
<div class="outline-text-5" id="text-1-1-8-2">
<p>
文章力が劇的に向上する方法があります(注目)。
フレームワークに沿って文章を書くだけで、文書の質があがるものです(興味)。
AISCEASの法則というものです(検索)。
コピーライティングのフレームワークにはPREP法やBEAF法などがあります(比較)。
しかし、AISCEAS法はアメリカのマーケティング理論からヒントを得た強力なものです(検討)。
AISCEASの法則に興味がありましたら、ご勉強会へご参加ください(行動)。
どれだけ文章力が向上するか感想を送って頂けましたら、代金の2割を返金いたします(共有)。
</p>
</div>
</div>

<div id="outline-container-orga32b59d" class="outline-5">
<h5 id="orga32b59d"><span class="section-number-5">1.1.8.3</span> 特徴</h5>
<div class="outline-text-5" id="text-1-1-8-3">
<ul class="org-ul">
<li>調査中</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-orgd9dfab4" class="outline-4">
<h4 id="orgd9dfab4"><span class="section-number-4">1.1.9</span> BEAF(ビーフ)の法則</h4>
<div class="outline-text-4" id="text-1-1-9">
</div>
<div id="outline-container-org0c3e527" class="outline-5">
<h5 id="org0c3e527"><span class="section-number-5">1.1.9.1</span> 順序</h5>
<div class="outline-text-5" id="text-1-1-9-1">
<ol class="org-ol">
<li>利点(Benefit)</li>
<li>証拠(Evicence)</li>
<li>優位(Advantage)</li>
<li>特徴(Feature)</li>
</ol>
</div>
</div>
<div id="outline-container-org5495297" class="outline-5">
<h5 id="org5495297"><span class="section-number-5">1.1.9.2</span> 例文</h5>
<div class="outline-text-5" id="text-1-1-9-2">
<p>
BEAFの法則を用いることで誰でも文章力を向上できます(利点)。
なぜならば、10年以上も支持、利用されている有効な方法だからです(証拠)。
BEAFの法則では他の方法よりも、話者の主張を際立たせることができます(優位)。
自分の意見の良いところを上手に相手へ伝えられるのです(特徴)。
</p>
</div>
</div>

<div id="outline-container-org34c8a61" class="outline-5">
<h5 id="org34c8a61"><span class="section-number-5">1.1.9.3</span> 特徴</h5>
<div class="outline-text-5" id="text-1-1-9-3">
<ul class="org-ul">
<li>与沢翼さんがRajuri社時代に考案?(2010年)</li>
</ul>
</div>
</div>
</div>
