org/2021/copy-writing-method.org
**** 例文

     文章を書くのであれば、CREMAの法則がおすすめです(結論)。
     CREMAの法則を使えば、端的で具体的な信頼感のある文章を書くことができるからです(理由)。
     この法則は経験学習理論の考案者デービッド コルブが提唱したもので、科学的裏付けがあります(証拠)。
     結論(Conclusion)、理由(Reason)、証拠(Evidence)、手段(Method)、行動(Action)の順序で書くというフレームワークです(手段)。
     CREMAの法則を使うだけで、みなさんも優れた文章力を手に入れましょう(行動)。
 
 
**** 特徴
 
     - 内容に具体性をもたせたいとき、信頼感をもたせたいとき、相手に変化を与えたいときに有効
     - 行動をすぐにおこしてもらいたいとき、少し長めの文章が合わないときには不適合

*** DESC(デスク)の法則
**** 順序
     1. 描画(Describe)
     2. 説明(Explain)
     3. 提案(Specify)
     4. 選択(Choose)

**** 例文

     文章を書かなければならず、困っている人は多くいるでしょう(描画)。
     良い文章をかけると、ビジネスやコミュニケーションの質につながります(説明)。
     そのような人はフレームワークを利用して文章を書いてみることをお勧めします(提案)。。
     DESCの法則でなくてもかまいませんので、文章フレームワークを一緒に勉強してみませんか(選択)。
 

**** 特徴

     - 調査中

*** FAB(ファブ)の法則
**** 順序
 
     1. 特徴(Feature)
     2. 優位(Advantage)
     3. 利点(Benefit)

**** 例文

     文章フレームワークであるFABの法則を使って文章を書くと、その主張が際立ちます(特徴)。
     何も考えずに書くよりも、読み手に伝わりやすくなります(優位)。
     結果として、読み手に強い興味を抱かせることができます(利点)。
 
**** 特徴

     - 読み手を引き込ませたいときに有効
     - 2009年 FAB Formula Features, Advantages, and Benefits. (以下)にて発表された理論
     - https://michelfortin.com/2009/08/24/remember-these-5-copywriting-formulas/

*** IREP(アイレップ)の法則
 
**** 順序
 
     1. 興味(Interest)
     2. 理由(Reason)
     3. 事例(Example)
     4. 要点(Point)

**** 例文

     人生を豊にするためには、文章の質が大切です(興味)。
     文章力を向上させると、仕事や人間関係がうまくいくからです(理由)。
     わたしは文章力を向上させることでコミュニケーション力があがり、仕事でお客様に喜ばれることが増えました(事例)。
     文章力を向上させる方法として、文章フレームワークIREP法がおすすめです(要点)。
 
**** 特徴
 
     - 調査中

*** PASONA(パソナ)の法則

**** 順序
 
     1. 問題(Problem)
     2. 扇動(Agitation)
     3. 解決(Solution)
     4. 絞込(Narrow down)
     5. 行動(Action)

**** 例文

     文章力が上がらないと悩んでいませんか(問題)。
     文章力が低いままだとメールやチャットなど仕事内容に悪影響が出ます(扇動)。
     PASONAの法則を使えば、文章力を高めることができます(解決)。
     今回はその具体的な方法をあなただけに教えます(絞込)。
     もし気になるようでしたら、ご連絡ください(行動)。
 
**** 特徴

     - 有効シーン
     - 注意を向かせたい
     - 損したくない
     - 意欲を高めさせたい
     - と思わせたいときに有効
     - 不適合シーン
     - 扇動内容が社会的問題を含むとき(差別など)
     - 大きなクレームへと発展する可能性が高いとき
     - 相手にとって問題がそれほど大きなものでないとき

*** 新PASONA(シンパソナ)の法則
 
**** 順序
 
     1. 問題(Problem)
     2. 親近(Affinity)
     3. 解決(Solution)
     4. 提案(Offer)
     5. 絞込(Narrowing down)
     6. 行動(Action)

**** 例文

     文章力が上がらないと悩んでいませんか(問題)。
     私も若いころはなかなか上手に文章を書けずに悩んでいました(親近)。
     ですが、私は新PASONAの法則を知って、文章力が少しずつあがってきたのです(解決)。
     もしよろしければ、一緒に新PASONAの法則を学んでみませんか(提案)。
     今回は特別にその勉強会へご招待いたします(絞込)。
     もし気になるようでしたら、ご連絡ください(行動)。
 
**** 特徴
 
     - 有効なシーン
     - 相手の感情に寄り沿いたいとき
     - PASONAが古いと感じられるとき(見抜かれているとき)
     - 相手の重い腰をあげたいとき
     - 不適合シーン
     - 相手とあまり仲がよくないとき
     - 大きなクレームへと発展する可能性が高いとき
     - 相手にとって問題がそれほど大きなものでないとき

*** PPC(ピーピーシー)の法則
**** 順序
 
     1. 約束(Promise)
     2. 証拠(Proof)
     3. 行動(Call to action)

**** 例文

     PPCの法則を用いて文章を書けば、かならず文章力を向上させることができます(約束)。
     実際に、PPCの法則を勉強して文章が上手になった人を多くみてきました(証拠)。
     あなたも是非PPCの法則を勉強してみませんか(行動)。
 
**** 特徴

     - 調査中

*** PREP(プレップ)の法則
**** 順序
 
     1. 要点(Point)
     2. 理由(Reason)
     3. 事例(Example)
     4. 要点(Point)

**** 例文

     PREPの法則は文章力を向上させます(要点)。
     なぜならば、伝えたいことを最初に伝え、次に理由を話すことで、納得しやすくなるからです(理由)。
     実際に「人と話すときは結論から話すように」と人がいっているのを聞いたことがあるでしょう(事例)。
     PREPの法則で文章力を向上させましょう(要点)。
 
**** 特徴
 
     - 有効なシーン
     - 説得力をもたせたいとき
     - 説明時間が少ないとき
     - 相手にストレスをかけたくないとき
     - 不要なやりとりを発生させたくないとき
     - 不適合シーン
     - 人を面白がせたいとき
     - 話にオチがあるとき
     - 強く主張したくないとき

*** QUEST(クエスト)の法則
**** 順序
 
     1. 絞込(Qualify)
     2. 共感(Understand)
     3. 教育(Educate)
     4. 刺激(Stimulate)
     5. 変化(Transition)

**** 例文
 
     文章力が上がらないと悩んでいる人はいませんか(絞込)。
     私も若いころはなかなか上手に文章を書けずに悩んでいました(共感)。
     QUESTの法則を用いれば、文章力を高めることができます(教育)。
     もし、QUESTの法則を使っても、よい文章が書けないようだったら、勉強会の参加費を返金致します(刺激)。
     QUESTの法則を勉強会への申し込みは残り1週間ですので、参加ご希望の方はご連絡ください(変化)。
 
**** 特徴

     - 調査中

*** SDS(エスディーエス)の法則
 
**** 順序
 
     1. 概要(Summary)
     2. 詳細(Details reason)
     3. 要約(Summary)

**** 例文

     SDSの法則は文章を書くフレームワークです(概要)。
     概要、詳細、まとめの順序で書くことで、読み手に理解しやすい印象を与えることができます(詳細)。
     文章力の向上にSDSの法則を利用しましょう(要約)。
 
