docs/2021/copy-writing-method.html

<div id="outline-container-org197fb77" class="outline-4">
<h4 id="org197fb77"><span class="section-number-4">1.1.10</span> CREMA(クレマ)の法則</h4>
<div class="outline-text-4" id="text-1-1-10">
</div>
<div id="outline-container-org33850e5" class="outline-5">
<h5 id="org33850e5"><span class="section-number-5">1.1.10.1</span> 順序</h5>
<div class="outline-text-5" id="text-1-1-10-1">
<ol class="org-ol">
<li>結論(Conclusion)</li>
<li>理由(Reason)</li>
<li>証拠(Evidence)</li>
<li>手段(Method)</li>
<li>行動(Action)</li>
</ol>
</div>
</div>

<div id="outline-container-org3c06349" class="outline-5">
<h5 id="org3c06349"><span class="section-number-5">1.1.10.2</span> 例文</h5>
<div class="outline-text-5" id="text-1-1-10-2">
<p>
文章を書くのであれば、CREMAの法則がおすすめです(結論)。
CREMAの法則を使えば、端的で具体的な信頼感のある文章を書くことができるからです(理由)。
この法則は経験学習理論の考案者デービッド コルブが提唱したもので、科学的裏付けがあります(証拠)。
結論(Conclusion)、理由(Reason)、証拠(Evidence)、手段(Method)、行動(Action)の順序で書くというフレームワークです(手段)。
CREMAの法則を使うだけで、みなさんも優れた文章力を手に入れましょう(行動)。
</p>
</div>
</div>


<div id="outline-container-org2e132d5" class="outline-5">
<h5 id="org2e132d5"><span class="section-number-5">1.1.10.3</span> 特徴</h5>
<div class="outline-text-5" id="text-1-1-10-3">
<ul class="org-ul">
<li>内容に具体性をもたせたいとき、信頼感をもたせたいとき、相手に変化を与えたいときに有効</li>
<li>行動をすぐにおこしてもらいたいとき、少し長めの文章が合わないときには不適合</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org8539d85" class="outline-4">
<h4 id="org8539d85"><span class="section-number-4">1.1.11</span> DESC(デスク)の法則</h4>
<div class="outline-text-4" id="text-1-1-11">
</div>
<div id="outline-container-orgb371af0" class="outline-5">
<h5 id="orgb371af0"><span class="section-number-5">1.1.11.1</span> 順序</h5>
<div class="outline-text-5" id="text-1-1-11-1">
<ol class="org-ol">
<li>描画(Describe)</li>
<li>説明(Explain)</li>
<li>提案(Specify)</li>
<li>選択(Choose)</li>
</ol>
</div>
</div>

<div id="outline-container-orgb8f3cf1" class="outline-5">
<h5 id="orgb8f3cf1"><span class="section-number-5">1.1.11.2</span> 例文</h5>
<div class="outline-text-5" id="text-1-1-11-2">
<p>
文章を書かなければならず、困っている人は多くいるでしょう(描画)。
良い文章をかけると、ビジネスやコミュニケーションの質につながります(説明)。
そのような人はフレームワークを利用して文章を書いてみることをお勧めします(提案)。。
DESCの法則でなくてもかまいませんので、文章フレームワークを一緒に勉強してみませんか(選択)。
</p>
</div>
</div>


<div id="outline-container-orgd3e961d" class="outline-5">
<h5 id="orgd3e961d"><span class="section-number-5">1.1.11.3</span> 特徴</h5>
<div class="outline-text-5" id="text-1-1-11-3">
<ul class="org-ul">
<li>調査中</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org83adf1d" class="outline-4">
<h4 id="org83adf1d"><span class="section-number-4">1.1.12</span> FAB(ファブ)の法則</h4>
<div class="outline-text-4" id="text-1-1-12">
</div>
<div id="outline-container-orgb4b31c8" class="outline-5">
<h5 id="orgb4b31c8"><span class="section-number-5">1.1.12.1</span> 順序</h5>
<div class="outline-text-5" id="text-1-1-12-1">
<ol class="org-ol">
<li>特徴(Feature)</li>
<li>優位(Advantage)</li>
<li>利点(Benefit)</li>
</ol>
</div>
</div>

<div id="outline-container-org7a0cdc6" class="outline-5">
<h5 id="org7a0cdc6"><span class="section-number-5">1.1.12.2</span> 例文</h5>
<div class="outline-text-5" id="text-1-1-12-2">
<p>
文章フレームワークであるFABの法則を使って文章を書くと、その主張が際立ちます(特徴)。
何も考えずに書くよりも、読み手に伝わりやすくなります(優位)。
結果として、読み手に強い興味を抱かせることができます(利点)。
</p>
</div>
</div>

<div id="outline-container-org414c0ef" class="outline-5">
<h5 id="org414c0ef"><span class="section-number-5">1.1.12.3</span> 特徴</h5>
<div class="outline-text-5" id="text-1-1-12-3">
<ul class="org-ul">
<li>読み手を引き込ませたいときに有効</li>
<li>2009年 FAB Formula Features, Advantages, and Benefits. (以下)にて発表された理論</li>
<li><a href="https://michelfortin.com/2009/08/24/remember-these-5-copywriting-formulas/">https://michelfortin.com/2009/08/24/remember-these-5-copywriting-formulas/</a></li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org7017aa3" class="outline-4">
<h4 id="org7017aa3"><span class="section-number-4">1.1.13</span> IREP(アイレップ)の法則</h4>
<div class="outline-text-4" id="text-1-1-13">
</div>
<div id="outline-container-org8165d8f" class="outline-5">
<h5 id="org8165d8f"><span class="section-number-5">1.1.13.1</span> 順序</h5>
<div class="outline-text-5" id="text-1-1-13-1">
<ol class="org-ol">
<li>興味(Interest)</li>
<li>理由(Reason)</li>
<li>事例(Example)</li>
<li>要点(Point)</li>
</ol>
</div>
</div>

<div id="outline-container-org3e5fa6a" class="outline-5">
<h5 id="org3e5fa6a"><span class="section-number-5">1.1.13.2</span> 例文</h5>
<div class="outline-text-5" id="text-1-1-13-2">
<p>
人生を豊にするためには、文章の質が大切です(興味)。
文章力を向上させると、仕事や人間関係がうまくいくからです(理由)。
わたしは文章力を向上させることでコミュニケーション力があがり、仕事でお客様に喜ばれることが増えました(事例)。
文章力を向上させる方法として、文章フレームワークIREP法がおすすめです(要点)。
</p>
</div>
</div>

<div id="outline-container-org51cfa03" class="outline-5">
<h5 id="org51cfa03"><span class="section-number-5">1.1.13.3</span> 特徴</h5>
<div class="outline-text-5" id="text-1-1-13-3">
<ul class="org-ul">
<li>調査中</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org8f2444d" class="outline-4">
<h4 id="org8f2444d"><span class="section-number-4">1.1.14</span> PASONA(パソナ)の法則</h4>
<div class="outline-text-4" id="text-1-1-14">
</div>
<div id="outline-container-org1f3d916" class="outline-5">
<h5 id="org1f3d916"><span class="section-number-5">1.1.14.1</span> 順序</h5>
<div class="outline-text-5" id="text-1-1-14-1">
<ol class="org-ol">
<li>問題(Problem)</li>
<li>扇動(Agitation)</li>
<li>解決(Solution)</li>
<li>絞込(Narrow down)</li>
<li>行動(Action)</li>
</ol>
</div>
</div>

<div id="outline-container-org3f988bc" class="outline-5">
<h5 id="org3f988bc"><span class="section-number-5">1.1.14.2</span> 例文</h5>
<div class="outline-text-5" id="text-1-1-14-2">
<p>
文章力が上がらないと悩んでいませんか(問題)。
文章力が低いままだとメールやチャットなど仕事内容に悪影響が出ます(扇動)。
PASONAの法則を使えば、文章力を高めることができます(解決)。
今回はその具体的な方法をあなただけに教えます(絞込)。
もし気になるようでしたら、ご連絡ください(行動)。
</p>
</div>
</div>

<div id="outline-container-orgda0950e" class="outline-5">
<h5 id="orgda0950e"><span class="section-number-5">1.1.14.3</span> 特徴</h5>
<div class="outline-text-5" id="text-1-1-14-3">
<ul class="org-ul">
<li>有効シーン</li>
<li>注意を向かせたい</li>
<li>損したくない</li>
<li>意欲を高めさせたい</li>
<li>と思わせたいときに有効</li>
<li>不適合シーン</li>
<li>扇動内容が社会的問題を含むとき(差別など)</li>
<li>大きなクレームへと発展する可能性が高いとき</li>
<li>相手にとって問題がそれほど大きなものでないとき</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org79228fe" class="outline-4">
<h4 id="org79228fe"><span class="section-number-4">1.1.15</span> 新PASONA(シンパソナ)の法則</h4>
<div class="outline-text-4" id="text-1-1-15">
</div>
<div id="outline-container-org673bd7f" class="outline-5">
<h5 id="org673bd7f"><span class="section-number-5">1.1.15.1</span> 順序</h5>
<div class="outline-text-5" id="text-1-1-15-1">
<ol class="org-ol">
<li>問題(Problem)</li>
<li>親近(Affinity)</li>
<li>解決(Solution)</li>
<li>提案(Offer)</li>
<li>絞込(Narrowing down)</li>
<li>行動(Action)</li>
</ol>
</div>
</div>

<div id="outline-container-org95a0a10" class="outline-5">
<h5 id="org95a0a10"><span class="section-number-5">1.1.15.2</span> 例文</h5>
<div class="outline-text-5" id="text-1-1-15-2">
<p>
文章力が上がらないと悩んでいませんか(問題)。
私も若いころはなかなか上手に文章を書けずに悩んでいました(親近)。
ですが、私は新PASONAの法則を知って、文章力が少しずつあがってきたのです(解決)。
もしよろしければ、一緒に新PASONAの法則を学んでみませんか(提案)。
今回は特別にその勉強会へご招待いたします(絞込)。
もし気になるようでしたら、ご連絡ください(行動)。
</p>
</div>
</div>

<div id="outline-container-org723a43e" class="outline-5">
<h5 id="org723a43e"><span class="section-number-5">1.1.15.3</span> 特徴</h5>
<div class="outline-text-5" id="text-1-1-15-3">
<ul class="org-ul">
<li>有効なシーン</li>
<li>相手の感情に寄り沿いたいとき</li>
<li>PASONAが古いと感じられるとき(見抜かれているとき)</li>
<li>相手の重い腰をあげたいとき</li>
<li>不適合シーン</li>
<li>相手とあまり仲がよくないとき</li>
<li>大きなクレームへと発展する可能性が高いとき</li>
<li>相手にとって問題がそれほど大きなものでないとき</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org8ede6c2" class="outline-4">
<h4 id="org8ede6c2"><span class="section-number-4">1.1.16</span> PPC(ピーピーシー)の法則</h4>
<div class="outline-text-4" id="text-1-1-16">
</div>
<div id="outline-container-org284bcf2" class="outline-5">
<h5 id="org284bcf2"><span class="section-number-5">1.1.16.1</span> 順序</h5>
<div class="outline-text-5" id="text-1-1-16-1">
<ol class="org-ol">
<li>約束(Promise)</li>
<li>証拠(Proof)</li>
<li>行動(Call to action)</li>
</ol>
</div>
</div>

<div id="outline-container-orga89613f" class="outline-5">
<h5 id="orga89613f"><span class="section-number-5">1.1.16.2</span> 例文</h5>
<div class="outline-text-5" id="text-1-1-16-2">
<p>
PPCの法則を用いて文章を書けば、かならず文章力を向上させることができます(約束)。
実際に、PPCの法則を勉強して文章が上手になった人を多くみてきました(証拠)。
あなたも是非PPCの法則を勉強してみませんか(行動)。
</p>
</div>
</div>

<div id="outline-container-orgc8d1a21" class="outline-5">
<h5 id="orgc8d1a21"><span class="section-number-5">1.1.16.3</span> 特徴</h5>
<div class="outline-text-5" id="text-1-1-16-3">
<ul class="org-ul">
<li>調査中</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org3569bc1" class="outline-4">
<h4 id="org3569bc1"><span class="section-number-4">1.1.17</span> PREP(プレップ)の法則</h4>
<div class="outline-text-4" id="text-1-1-17">
</div>
<div id="outline-container-org9372d4b" class="outline-5">
<h5 id="org9372d4b"><span class="section-number-5">1.1.17.1</span> 順序</h5>
<div class="outline-text-5" id="text-1-1-17-1">
<ol class="org-ol">
<li>要点(Point)</li>
<li>理由(Reason)</li>
<li>事例(Example)</li>
<li>要点(Point)</li>
</ol>
</div>
</div>

<div id="outline-container-org14ee3de" class="outline-5">
<h5 id="org14ee3de"><span class="section-number-5">1.1.17.2</span> 例文</h5>
<div class="outline-text-5" id="text-1-1-17-2">
<p>
PREPの法則は文章力を向上させます(要点)。
なぜならば、伝えたいことを最初に伝え、次に理由を話すことで、納得しやすくなるからです(理由)。
実際に「人と話すときは結論から話すように」と人がいっているのを聞いたことがあるでしょう(事例)。
PREPの法則で文章力を向上させましょう(要点)。
</p>
</div>
</div>

<div id="outline-container-org79fc63b" class="outline-5">
<h5 id="org79fc63b"><span class="section-number-5">1.1.17.3</span> 特徴</h5>
<div class="outline-text-5" id="text-1-1-17-3">
<ul class="org-ul">
<li>有効なシーン</li>
<li>説得力をもたせたいとき</li>
<li>説明時間が少ないとき</li>
<li>相手にストレスをかけたくないとき</li>
<li>不要なやりとりを発生させたくないとき</li>
<li>不適合シーン</li>
<li>人を面白がせたいとき</li>
<li>話にオチがあるとき</li>
<li>強く主張したくないとき</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-orgc6a4479" class="outline-4">
<h4 id="orgc6a4479"><span class="section-number-4">1.1.18</span> QUEST(クエスト)の法則</h4>
<div class="outline-text-4" id="text-1-1-18">
</div>
<div id="outline-container-org0a2f436" class="outline-5">
<h5 id="org0a2f436"><span class="section-number-5">1.1.18.1</span> 順序</h5>
<div class="outline-text-5" id="text-1-1-18-1">
<ol class="org-ol">
<li>絞込(Qualify)</li>
<li>共感(Understand)</li>
<li>教育(Educate)</li>
<li>刺激(Stimulate)</li>
<li>変化(Transition)</li>
</ol>
</div>
</div>

<div id="outline-container-org53ae7a1" class="outline-5">
<h5 id="org53ae7a1"><span class="section-number-5">1.1.18.2</span> 例文</h5>
<div class="outline-text-5" id="text-1-1-18-2">
<p>
文章力が上がらないと悩んでいる人はいませんか(絞込)。
私も若いころはなかなか上手に文章を書けずに悩んでいました(共感)。
QUESTの法則を用いれば、文章力を高めることができます(教育)。
もし、QUESTの法則を使っても、よい文章が書けないようだったら、勉強会の参加費を返金致します(刺激)。
QUESTの法則を勉強会への申し込みは残り1週間ですので、参加ご希望の方はご連絡ください(変化)。
</p>
</div>
</div>

<div id="outline-container-org99611b0" class="outline-5">
<h5 id="org99611b0"><span class="section-number-5">1.1.18.3</span> 特徴</h5>
<div class="outline-text-5" id="text-1-1-18-3">
<ul class="org-ul">
<li>調査中</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-orgb3d7a36" class="outline-4">
<h4 id="orgb3d7a36"><span class="section-number-4">1.1.19</span> SDS(エスディーエス)の法則</h4>
<div class="outline-text-4" id="text-1-1-19">
</div>
<div id="outline-container-org6f39c2c" class="outline-5">
<h5 id="org6f39c2c"><span class="section-number-5">1.1.19.1</span> 順序</h5>
<div class="outline-text-5" id="text-1-1-19-1">
<ol class="org-ol">
<li>概要(Summary)</li>
<li>詳細(Details reason)</li>
<li>要約(Summary)</li>
</ol>
</div>
</div>

<div id="outline-container-org9c2bcc9" class="outline-5">
<h5 id="org9c2bcc9"><span class="section-number-5">1.1.19.2</span> 例文</h5>
<div class="outline-text-5" id="text-1-1-19-2">
<p>
SDSの法則は文章を書くフレームワークです(概要)。
概要、詳細、まとめの順序で書くことで、読み手に理解しやすい印象を与えることができます(詳細)。
文章力の向上にSDSの法則を利用しましょう(要約)。
</p>
</div>
</div>
